{
"HOME.AYUDA.DESC": "We are served since",
"HOME.AYUDA.DESC1": "3 years",
"HOME.AYUDA.DESC2": "to our customer with trust and we are",
"HOME.AYUDA.DESC3": "happy",
"HOME.AYUDA.MISION": "OLYMPUS Business Partners is a business consultancy that favors the enrichment of the material goods of our clients in an ethical and professional manner, based on a simple but differentiated decision-making process, a process of progressive thinking that facilitates the success f each one of our projects innovating in the results.",
"HOME.AYUDA.OTRO0": "High Quality Service",
"HOME.AYUDA.OTRO1": "No Extra Or Hidden Charge",
"HOME.AYUDA.OTRO2": "Dedicated Customer Support",
"HOME.AYUDA.OTRO3": "Great and Effective Tips",
"HOME.AYUDA.TITULO": "We help businesses grow and innovate",
"HOME.CONT.00": "Projects",
"HOME.CONT.01": "Experience",
"HOME.CONT.02": "Satisfied customers",
"HOME.CONT.03": "Cups of coffee",
"HOME.CONTAC.01": "Request a",
"HOME.CONTAC.02": "Call",
"HOME.CONTAC.03": "Need help?",
"HOME.CONTAC.04": "Contact Us",
"HOME.CONTAC.05": "Name",
"HOME.CONTAC.06": "Valid email",
"HOME.CONTAC.07": "Consultation Subject",
"HOME.CONTAC.08": "Message",
"HOME.CONTAC.09": "Submit",
"HOME.CONTACTANOS": "Contact Us",
"HOME.DERECHO": "All Rights Reserved.",
"HOME.DESCUBREMAS": "Discover more",
"HOME.DIFF.01": "We make a difference because we know the minds of our customers.",
"HOME.DIFF.02": "We have confidence for our clients",
"HOME.DIFF.03": "Olympus Business Partners seeks to be recognized within our sector of activity as a company that maintains stable and lasting relationships with our customers, as well as with our ollaborators, by fulfilling their needs and expectations.",
"HOME.ENLACES.01": "Helpful Links",
"HOME.ENLACES.02": "Terms and Conditions",
"HOME.ENLACES.03": "Our politic",
"HOME.ENLACES.04": "Copyright",
"HOME.ENLACES.05": "Our blog",
"HOME.ENLACES.06": "Business financing",
"HOME.ENLACES.07": "Investments",
"HOME.ENLACES.08": "Query",
"HOME.HELLO": "Hello",
"HOME.IDIOMA": "English",
"HOME.LLAMANOS": "Call us",
"HOME.MENU.CONTACTANOS": "CONTACT US",
"HOME.MENU.INICIO": "HOME",
"HOME.MENU.NOSOTROS": "US",
"HOME.MENU.SERVICIOS": "SERVICES",
"HOME.NOTI.DES2": "When talking about incitement to violence on Facebook, a problem that is increasing ..",
"HOME.NOTI.DES3": "PARIS - The young couple went to the front of the crowd to see the painting. After a ew seconds...",
"HOME.NOTI.FECHA": "02 May 2018",
"HOME.NOTI.NOT1": "News",
"HOME.NOTI.T0": "Latest",
"HOME.NOTI.T1": "News",
"HOME.NOTI.T3": "Here you will find relevant news related to our services and more",
"HOME.NOTI.TIT1": "The allies of the United States foresee a commercial battle",
"HOME.NOTI.TIT2": "Users who become radical on Facebook",
"HOME.NOTI.TIT3": "The 'Mona Lisa' in the Instagram era",
"HOME.OFICINA": "Head Office",
"HOME.PORQUE.00D": "The challenge for Olympus Business Partners, is to create an intelligent emergency ontext that we have called the know how to be a creative company of an excellent performance.",
"HOME.PORQUE.00T": "Good Performance",
"HOME.PORQUE.01D": "We help you generate an environment in which the company is able to generate resources that allow you not only to maintain your current activity level but also to generate a urplus.",
"HOME.PORQUE.01T": "Awesome Business Growth",
"HOME.PORQUE.02D": "Olympus Business Partners Technical Support is here to help you. Get more nformation on common topics and find resources that will help you with all your products and services.",
"HOME.PORQUE.02T": "Creative Technology Support",
"HOME.PORQUE.DESC": "Olympus Business Partners, is a business company that promotes the enrichment of the material goods of our customers in an ethical and professional manner, based on a simple but differentiated decision-making process, a progressive thinking process that facilitates the success of ach of our projects innovating in the results",
"HOME.PORQUE.TA": "Why",
"HOME.PORQUE.TB": "Choose",
"HOME.PORQUE.TC": "us",
"HOME.SERVICIOS.BIENESA": "Real Estate",
"HOME.SERVICIOS.BIENESB": "Our team of industry experts represents a set of distinctive skills with extensive investment experience throughout domestic markets. Our extensive network provides a steady stream of positive investment opportunities",
"HOME.SERVICIOS.BIENVENIDOS": "Welcome to",
"HOME.SERVICIOS.FINANCIERO": "Financial Solutions",
"HOME.SERVICIOS.FINANCIEROB": "We are a professional team highly experienced in the design of financial strategies and distribution of resources favoring the growth, profitability and sustainability of monetary resources, as well as expanding the profits in each project mitigating all types of risk",
"HOME.SERVICIOS.INTRO": "Here is a summary of our services",
"HOME.SERVICIOS.MARKA": "Marketing",
"HOME.SERVICIOS.MARKB": "We are experts in positioning brands for business performance. Some local, many global. All of them have a common denominator, which is the need to adapt and prosper.",
"HOME.SERVICIOS.TIA": "Information Technology",
"HOME.SERVICIOS.TIB": "It is important that organizations are at the forefront of information technologies, since they will allow them to use tools that will help reduce costs, reduce time and offer quality service to their clients.",
"HOME.SLAYER.DOS": "WE ARE IN EXPERT BRANDING",
"HOME.SLAYER.DOSB": "Let's do something great together",
"HOME.SLAYER.UNO": "We are here to help you",
"HOME.SLAYER.UNOB": "The best commercial service provider in the world",
"HOME.SUSCRIB.01": "Subscribe",
"HOME.SUSCRIB.02": "Do not miss subscribe to our new feeds, fill out the form below.",
"WEBABOUT.ABOUTTHE": "ABOUT THE",
"WEBABOUT.NUESTRA": "Our",
"WEBABOUT.MISION": "Mission",
"WEBABOUT.VISION": "Vision",
"WEBABOUT.OBJ": "Objective",
"WEBABOUT.VISIONDES": "Olympus Business Partners seeks to be recognized within our sector of activity as a company that maintains stable and lasting relationships with our customers, as well as with our collaborators, by fulfilling their needs and expectations",
"WEBABOUT.OBJDESC": "Provide business consulting services to small, medium and large companies, as well as organizations or individuals.",
"WEBCONTACT.ESTAR": "Get In Touch",
"WEBFINANCIAL.PRESU": "Budget and Corporate Financial Planning",
"WEBFINANCIAL.PRESUDES": "We convert your business idea into a plan with measurable objectives, resources and financial goals.",
"WEBFINANCIAL.VALOR": "Financial valuation of companies.",
"WEBFINANCIAL.VALORDES": "In addition to assess for possible mergers, acquisitions and splits. Know how much value management generates for your stakeholders.",
"WEBFINANCIAL.EVALU": "Financial evaluation of projects.",
"WEBFINANCIAL.EVALUDES": "This service will help you to know how profitable is the project you have in mind and avoid the costs of a bad investment, so you can quantify it for its better development.",
"WEBFINANCIAL.ASESO": "Financial consulting and consulting",
"WEBFINANCIAL.ASESODES": "We support and support your financial decision making.",
"WEBFINANCIAL.MONIT": "Monitoring and financial monitoring",
"WEBFINANCIAL.MONITDES": "We accompany your financial committee, board of directors or management committee in the measurement, monitoring and improvement of your financial results.",
"WEBFINANCIAL.ANALI": "Comparative analysis and financial Benchmarking.",
"WEBFINANCIAL.ANALIDES": "Know your competitive position and measure yourself against adversaries and other leaders.",
"WEBFINANCIAL.PLAN": "Personal financial life plan",
"WEBFINANCIAL.PLANDES": "It is a plan that allows you to visualize your finances and your personal (family) assets throughout your life cycle.",
"WEBFINANCIAL.ESTRUC": "Structuring and consolidation of liabilities.",
"WEBFINANCIAL.ESTRUCDES": "Indebtedness can be a lever that catapults your business or a source of inconvenience. So we support it in its correct process of obtaining resources, its structuring, restructuring or deleveraging.",
"WEBREAL.FONDO": "Investment funds",
"WEBREAL.FONDODES": "The Fund's investment process combines fundamental analysis with a value-oriented opportunistic philosophy to evaluate and allocate capital in order to provide attractive returns adjusted to risk.",
"WEBREAL.INVER": "Investment in properties",
"WEBREAL.INVERDES": "The mission is to identify, acquire and manage income generating properties that provide opportunities for investors to conserve capital investments, collect consistent cash distributions while awaiting a future revaluation of the capital of the assets.",
"WEBREAL.ASESO": "Real estate transaction advice",
"WEBREAL.ASESODES": "Historical and comparative analysis of property to facilitate decision making",
"WEBREAL.SERVI": "Services to companies or individuals",
"WEBREAL.SERVIDES": "Missing Text",
"WEBTI.CLOUD": "Cloud",
"WEBTI.CLOUDDES": "The Cloud is a new technology that seeks to have all our files and information on the Internet, without worrying about having enough capacity to store information on our computer.",
"WEBTI.APLIC": "Applications",
"WEBTI.APLICDES": "In IT, an application is a computer program designed as a tool to allow a user to perform one or several types of specific tasks.",
"WEBTI.SOLUC": "Solutions by Industry",
"WEBTI.SOLUCDES": "We develop software products that allow your customers and partners to be more successful every day in your business. For this reason, products, tools and solutions have been developed for various types of industry and economic sector, always with the same degree of quality and excellence",
"WEBTI.INFRA": "IT Infrastructure",
"WEBTI.INFRADES": "We offer a set of devices and applications necessary for a company, it is known as IT infrastructure. They are included in 4 large groups: Servers, Storage, Networking and Security.",
"WEBTI.ADMON": "Database and technology management",
"WEBTI.ADMONDES": "As administrators of databases, we carry out all the activities related to the maintenance of a database environment. Among its responsibilities are those of the design, implementation, maintenance and security of the database system.",
"WEBTI.CAPAC": "Training",
"WEBTI.CAPACDES": "Training is an educational process of a strategic nature applied in an organized and systemic manner, through which staff acquire or develop specific knowledge and skills related to IT tools.",
"WEBTI.SOPOR": "Support and Services",
"WEBTI.SOPORDES": "We consider technical support a range of services through which assistance is provided to users when having a problem using a product or service",
"WEBMARK.FOTO": "Digital photography",
"WEBMARK.FOTODESC": "Digital photography floods everything around us, advertising, social networks, the internet, our mobile phones, etc.",
"WEBMARK.DISE": "Graphic and advertising design",
"WEBMARK.DISEDESC": "The advertising graphic design consists in the use of different signs to get an impressive advertising message to a specific target. For example Corporate Identity and Branding (Logo), etc.",
"WEBMARK.MARCA": "Trade mark",
"WEBMARK.MARCADESC": "For legal purposes, a trademark is a sign that is apt to distinguish a product or service in the market. When said trademark has been registered with the government entity, it is usually called 'trademark' (in English, trademark)",
"WEBMARK.WEB": "Web",
"WEBMARK.WEBDESC": "Our team of web designers has a vast experience in web design. We have customized web design packages.",
"WEBMARK.MKT": "MKT Digital",
"WEBMARK.MKTDESC": "Digital marketing is the application of marketing strategies carried out in digital media. All the techniques of the offline world are imitated and translated into a new world, the online world",
"HOME.NOTI.T2": "latest news on current affairs"
}
