{
"HOME.AYUDA.DESC": "Servimos desde hace",
"HOME.AYUDA.DESC1": "3 años",
"HOME.AYUDA.DESC2": "a nuestros clientes y nos hace muy",
"HOME.AYUDA.DESC3": "felices",
"HOME.AYUDA.MISION": "OLYMPUS Business Partners  es una consultoría de negocios que favorece el enriquecimiento de los bienes materiales de nuestros clientes de manera ética y profesional, a partir de un proceso de toma de decisiones simple, pero diferenciado, un proceso de pensamiento progresivo que facilita el éxito de cada uno de nuestros proyectos innovando en los resultados.",
"HOME.AYUDA.OTRO0": "Servicios de alta calidad",
"HOME.AYUDA.OTRO1": "Sin cargos extras ú ocultos",
"HOME.AYUDA.OTRO2": "Atención dedicada",
"HOME.AYUDA.OTRO3": "Consejos geniales y efectivos",
"HOME.AYUDA.TITULO": "Ayudamos a las empresas a crecer e innovar",
"HOME.CONT.00": "Proyectos",
"HOME.CONT.01": "Experiencia",
"HOME.CONT.02": "Clientes satisfechos",
"HOME.CONT.03": "Tazas de café",
"HOME.CONTAC.01": "Solicita una",
"HOME.CONTAC.02": "Llamada",
"HOME.CONTAC.03": "¿Necesitas ayuda?",
"HOME.CONTAC.04": "Contáctenos",
"HOME.CONTAC.05": "Nombre",
"HOME.CONTAC.06": "Correo valido",
"HOME.CONTAC.07": "Asunto a consultar",
"HOME.CONTAC.08": "Mensaje",
"HOME.CONTAC.09": "Enviar",
"HOME.CONTACTANOS": "Contactanos",
"HOME.DERECHO": "Todos los derechos reservados.",
"HOME.DESCUBREMAS": "Descubrir más",
"HOME.DIFF.01": "Hacemos diferencia porque conocemos la mente de nuestros clientes.",
"HOME.DIFF.02": "Tenemos confianza por nuestros clientes",
"HOME.DIFF.03": "Olympus Business Partners busca ser reconocidos dentro de nuestro sector de actividad como una empresa que mantiene relaciones estables y duraderas con nuestros clientes, así como con nuestros colaboradores, mediante el cumplimiento de las necesidades y expectativas de los mismos.",
"HOME.ENLACES.01": "Enlaces útiles",
"HOME.ENLACES.02": "Términos y Condiciones",
"HOME.ENLACES.03": "Nuestra política",
"HOME.ENLACES.04": "Aviso de copyright",
"HOME.ENLACES.05": "Nuestro blog",
"HOME.ENLACES.06": "Financiamiento de negocios",
"HOME.ENLACES.07": "Inversiones",
"HOME.ENLACES.08": "Consulta",
"HOME.HELLO": "Hola",
"HOME.IDIOMA": "Español",
"HOME.LLAMANOS": "Llámenos",
"HOME.MENU.CONTACTANOS": "CONTACTANOS",
"HOME.MENU.INICIO": "INICIO",
"HOME.MENU.NOSOTROS": "NOSOTROS",
"HOME.MENU.SERVICIOS": "SERVICIOS",
"HOME.NOTI.DES2": "Cuando se habla de la incitación a la violencia en Facebook, un problema que va en aumento…",
"HOME.NOTI.DES3": "PARÍS — La joven pareja pasó al frente de la multitud para ver la pintura. Después de unos segundos…",
"HOME.NOTI.FECHA": "02 Mayo 2018",
"HOME.NOTI.NOT1": "Noticia",
"HOME.NOTI.T0": "Últimas",
"HOME.NOTI.T1": "Noticias",
"HOME.NOTI.T3": "Aqui encontraras noticias relevantes relacionadas con nuestros servicios y más",
"HOME.NOTI.TIT1": "Los aliados de Estados Unidos prevén una batalla comercial",
"HOME.NOTI.TIT2": "Los usuarios que se vuelven radicales en Facebook",
"HOME.NOTI.TIT3": "La ‘Mona Lisa’ en la era de Instagram",
"HOME.OFICINA": "Oficina central",
"HOME.PORQUE.00D": "El desafío para Olympus Business Partners, es el de crear un contexto de emergencia inteligente que hemos denominado el saber ser empresa creadora de un excelente performance.",
"HOME.PORQUE.00T": "Excelente Rendimiento",
"HOME.PORQUE.01D": "Le ayudamos a generar un entorno en el que la empresa es capaz de generar recursos que le permiten no sólo mantener su nivel de actividad actual sino generar un excedente",
"HOME.PORQUE.01T": "Genera Crecimiento",
"HOME.PORQUE.02D": "El Soporte técnico de Olympus Business Partners, está aquí para ayudarte. Obtén más información sobre temas comunes y encuentra recursos que te ayudarán con todos tus productos y servicios.",
"HOME.PORQUE.02T": "Soporte de Tecnología",
"HOME.PORQUE.DESC": "Olympus Business Partners, Es una empresa de negocios que favorece el enriquecimiento de los bienes materiales de nuestros clientes de manera ética y profesional, a partir de un proceso de toma de decisiones simple, pero diferenciado, un proceso de pensamiento progresivo que facilita el éxito de cada uno de nuestros proyectos innovando en los resultados",
"HOME.PORQUE.TA": "¿Por",
"HOME.PORQUE.TB": "que",
"HOME.PORQUE.TC": "elegirnos?",
"HOME.SERVICIOS.BIENESA": "Bienes Raíces",
"HOME.SERVICIOS.BIENESB": "Nuestro equipo de expertos de la industria representa un conjunto de habilidades distintivas con una amplia experiencia de inversión a lo largo de mercados domésticos. Nuestra amplia red proporciona un flujo constante de oportunidades de inversiones positivas",
"HOME.SERVICIOS.BIENVENIDOS": "Bienvenidos a",
"HOME.SERVICIOS.FINANCIERO": "Servicio Financiero",
"HOME.SERVICIOS.FINANCIEROB": "Somos un equipo profesional altamente experimentado en el diseño de estrategias  financieras y distribución de recursos favoreciendo el crecimiento, rentabilidad y sustentabilidad de los recursos monetarios, asi mismo ampliando las utilidades en cada proyecto mitigando todo tipo de riesgo",
"HOME.SERVICIOS.INTRO": "A continuación presentamos un resumen de nuestros servicios",
"HOME.SERVICIOS.MARKA": "Marketing",
"HOME.SERVICIOS.MARKB": "Somos expertos en posicionar marcas para el rendimiento empresarial. Algunos locales, muchos globales. Todos ellos tienen un denominador común cual es la necesidad de adaptarse y prosperar.",
"HOME.SERVICIOS.TIA": "Tecnología de Información",
"HOME.SERVICIOS.TIB": "Es importante que las organizaciones estén a la vanguardia con las tecnologías de la información, puesto que estas les permitirán utilizar herramientas que serán de ayuda para la disminución de costos, reducción de tiempos y para ofrecer servicio de calidad a sus clientes.",
"HOME.SLAYER.DOS": "ESTAMOS EN EXPERT BRANDING",
"HOME.SLAYER.DOSB": "Hagamos algo grandioso juntos",
"HOME.SLAYER.UNO": "Estamos aquí para ayudarte",
"HOME.SLAYER.UNOB": "El mejor proveedor de servicios comerciales del mundo",
"HOME.SUSCRIB.01": "Suscribete",
"HOME.SUSCRIB.02": "No se pierda suscribirse a nuestros nuevos feeds, rellene el formulario a continuación.",
"WEBABOUT.ABOUTTHE": "ACERCA DE",
"WEBABOUT.NUESTRA": "Nuestro",
"WEBABOUT.MISION": "Misión",
"WEBABOUT.VISION": "Visión",
"WEBABOUT.OBJ": "Objetivo",
"WEBABOUT.VISIONDES": "Olympus Business Partners busca ser reconocidos dentro de nuestro sector de actividad como una empresa que mantiene relaciones estables y duraderas con nuestros clientes, así como con nuestros colaboradores, mediante el cumplimiento de las necesidades y expectativas de los mismos.",
"WEBABOUT.OBJDESC": "Brindar el servicio de consultoría de negocios a pequeñas, medianas y grandes empresas, así como a organizaciones o individuos.",
"WEBCONTACT.ESTAR": "Estar en contacto",
"WEBFINANCIAL.PRESU": "Presupuesto y Planificación financiera corporativo",
"WEBFINANCIAL.PRESUDES": "Convertimos su idea de negocio en un plan con objetivos, recursos y metas financieras medibles.",
"WEBFINANCIAL.VALOR": "Valoración financiera de empresas.",
"WEBFINANCIAL.VALORDES": "Además de valorar para posibles fusiones, adquisiciones y escisiones. Conozca cuánto valor genera la gerencia a sus grupos de interés.",
"WEBFINANCIAL.EVALU": "Evaluación Financiera de proyectos.",
"WEBFINANCIAL.EVALUDES": "Este servicio le ayudará a conocer cuán rentable es el proyecto que tiene en mente y evitarse los costos de una mala inversión, por lo que podrá cuantificarlo para su mejor desarrollo.",
"WEBFINANCIAL.ASESO": "Asesoría y consultoría financiera",
"WEBFINANCIAL.ASESODES": "Acompañamos y respaldamos su toma de decisiones financieras.",
"WEBFINANCIAL.MONIT": "Monitoreo y seguimiento financiero",
"WEBFINANCIAL.MONITDES": "Acompañamos a su comité financiero, junta directiva o comité gerencia en la medición, seguimiento y mejoramiento de sus resultados financieros.",
"WEBFINANCIAL.ANALI": "Análisis comparativo y Benchmarking financiero.",
"WEBFINANCIAL.ANALIDES": "Conozca su posición competitiva y mídete frente a adversarios y a otros líderes.",
"WEBFINANCIAL.PLAN": "Plan de vida financiera personal",
"WEBFINANCIAL.PLANDES": "Es un plan que permite visualizar sus finanzas y su patrimonio personal (familiar) a lo largo de su ciclo de vida.",
"WEBFINANCIAL.ESTRUC": "Estructuración y consolidación de pasivos.",
"WEBFINANCIAL.ESTRUCDES": "El endeudamiento puede ser una palanca que catapulte su negocio o una fuente de inconvenientes. De modo que lo apoyamos en su correcto proceso de consecución de recursos, su estructuración, reestructuración o desendeudamiento.",
"WEBREAL.FONDO": "Fondos de inversión",
"WEBREAL.FONDODES": "El proceso de inversión del Fondo combina el análisis fundamental con una filosofía oportunista orientada al valor para evaluar y asignar capital con el fin de proporcionar retornos atractivos ajustados al riesgo.",
"WEBREAL.INVER": "Inversión en propiedades",
"WEBREAL.INVERDES": "La misión es identificar, adquirir y administrar propiedades generadoras de ingresos que brinden oportunidades para que los inversionistas conserven las inversiones de capital, recolecten distribuciones de efectivo consistentes mientras esperan una futura revalorización del capital de los activos.",
"WEBREAL.ASESO": "Asesoría de transacciones inmobiliarias",
"WEBREAL.ASESODES": "Análisis histórico y comparativo de propiedad para poder facilitar la toma de decisiones",
"WEBREAL.SERVI": "Servicios a empresas o individuos",
"WEBREAL.SERVIDES": "Falta Texto",
"WEBTI.CLOUD": "Cloud",
"WEBTI.CLOUDDES": "La Cloud es una tecnología nueva que busca tener todos nuestros archivos e información en Internet, sin preocuparse por poseer la capacidad suficiente para almacenar información en nuestra computadora.",
"WEBTI.APLIC": "Aplicaciones",
"WEBTI.APLICDES": "En TI,una aplicación es un programa informático diseñado como herramienta para permitir a un usuario realizar uno o diversos tipos de tareas especificas.",
"WEBTI.SOLUC": "Soluciones por Industria",
"WEBTI.SOLUCDES": "Desarrollamos productos de software que permitan a sus clientes y partners ser cada día más exitosos en su negocio. Por este motivo, se han desarrollado productos, herramientas y soluciones para diversos tipos de industria y sector económico, siempre con el mismo grado de calidad y excelencia",
"WEBTI.INFRA": "Infraestructura IT",
"WEBTI.INFRADES": "Ofrecemos un conjunto de dispositivos y aplicaciones necesarios para una empresa, es conocido como infraestructura IT. Se engloban en 4 grandes grupos: Servidores, Almacenamiento, Networking y Seguridad.",
"WEBTI.ADMON": "Administración de base de datos y tecnología",
"WEBTI.ADMONDES": "Como administradores de bases de datos llevamos a cabo todas las actividades relacionadas con el mantenimiento de un entorno de bases de datos. Entre sus responsabilidades se encuentran las del diseño, implementación, mantenimiento y seguridad del sistema de bases de datos.",
"WEBTI.CAPAC": "Capacitación",
"WEBTI.CAPACDES": "La  capacitación, es un proceso educacional de carácter estratégico aplicado de  manera organizada y sistémica, mediante el cual el personal adquiere o  desarrolla conocimientos y habilidades específicas relativas a las herramientas de TI.",
"WEBTI.SOPOR": "Soporte y Servicios",
"WEBTI.SOPORDES": "Consideramos al soporte técnico  un rango de servicios por medio del cual se proporciona asistencia a los usuarios al tener algún problema al utilizar un producto o servicio",
"WEBMARK.FOTO": "Fotografía digital",
"WEBMARK.FOTODESC": "La fotografía digital inunda todo lo que nos rodea, la publicidad, las redes sociales, internet, nuestros teléfonos móviles, etc",
"WEBMARK.DISE": "Diseño grafico y publicitario",
"WEBMARK.DISEDESC": "El diseño gráfico publicitario consiste en la utilización de diferentes signos para hacer llegar un mensaje publicitario impactante a un target determinado. Por ejemplo Identidad Corporativa y Branding (Logotipo), etc.",
"WEBMARK.MARCA": "Registro de Marca",
"WEBMARK.MARCADESC": "A efectos legales, una marca es un signo que es apto para distinguir un producto o servicio en el mercado. Cuando dicha marca ha sido registrada ante la entidad gubernamental, suele denominarse como “marca registrada” (en inglés, trademark)",
"WEBMARK.WEB": "Web",
"WEBMARK.WEBDESC": "Nuestro equipo de diseñadores web tiene una vasta experiencia en diseño web. Contamos con paquetes de diseño de páginas web a su medida.",
"WEBMARK.MKT": "MKT Digital",
"WEBMARK.MKTDESC": "El marketing digital es la aplicación de las estrategias de comercialización llevadas a cabo en los medios digitales. Todas las técnicas del mundo off-line son imitadas y traducidas a un nuevo mundo, el mundo online",
"HOME.NOTI.T2": "últimas noticias sobre temas de actualidad"
}
