{
"HOME.AYUDA.DESC": "Servimos desde hace",
"HOME.AYUDA.DESC1": "3 años",
"HOME.AYUDA.DESC2": "a nuestros clientes y nos hace muy",
"HOME.AYUDA.DESC3": "felices",
"HOME.AYUDA.MISION": "OLYMPUS Business Partners  es una consultoría de negocios que favorece el enriquecimiento de los bienes materiales de nuestros clientes de manera ética y profesional, a partir de un proceso de toma de decisiones simple, pero diferenciado, un proceso de pensamiento progresivo que facilita el éxito de cada uno de nuestros proyectos innovando en los resultados.",
"HOME.AYUDA.OTRO0": "Servicios de alta calidad",
"HOME.AYUDA.OTRO1": "Sin cargos extras ú ocultos",
"HOME.AYUDA.OTRO2": "Atención dedicada",
"HOME.AYUDA.OTRO3": "Consejos geniales y efectivos",
"HOME.AYUDA.TITULO": "Ayudamos a las empresas a crecer e innovar",
"HOME.CONT.00": "Proyectos",
"HOME.CONT.01": "Experiencia",
"HOME.CONT.02": "Clientes satisfechos",
"HOME.CONT.03": "Tazas de café",
"HOME.CONTAC.01": "Solicita una",
"HOME.CONTAC.02": "Llamada",
"HOME.CONTAC.03": "¿Necesitas ayuda?",
"HOME.CONTAC.04": "Contáctenos",
"HOME.CONTAC.05": "Nombre",
"HOME.CONTAC.06": "Correo valido",
"HOME.CONTAC.07": "Asunto a consultar",
"HOME.CONTAC.08": "Mensaje",
"HOME.CONTAC.09": "Enviar",
"HOME.CONTACTANOS": "Llámenos",
"HOME.DERECHO": "Todos los derechos reservados.",
"HOME.DESCUBREMAS": "Descubrir más",
"HOME.DIFF.01": "Hacemos diferencia porque conocemos la mente de nuestros clientes.",
"HOME.DIFF.02": "Tenemos confianza por nuestros clientes",
"HOME.DIFF.03": "Olympus Business Partners busca ser reconocidos dentro de nuestro sector de actividad como una empresa que mantiene relaciones estables y duraderas con nuestros clientes, así como con nuestros colaboradores, mediante el cumplimiento de las necesidades y expectativas de los mismos.",
"HOME.ENLACES.01": "Enlaces útiles",
"HOME.ENLACES.02": "Términos y Condiciones",
"HOME.ENLACES.03": "Nuestra política",
"HOME.ENLACES.04": "Aviso de copyright",
"HOME.ENLACES.05": "Nuestro blog",
"HOME.ENLACES.06": "Financiamiento de negocios",
"HOME.ENLACES.07": "Inversiones",
"HOME.ENLACES.08": "Consulta",
"HOME.HELLO": "Hola",
"HOME.IDIOMA": "Español",
"HOME.LLAMANOS": "Llámenos",
"HOME.MENU.CONTACTANOS": "CONTACTANOS",
"HOME.MENU.INICIO": "INICIO",
"HOME.MENU.NOSOTROS": "NOSOTROS",
"HOME.MENU.SERVICIOS": "SERVICIOS",
"HOME.NOTI.DES2": "Cuando se habla de la incitación a la violencia en Facebook, un problema que va en aumento…",
"HOME.NOTI.DES3": "PARÍS — La joven pareja pasó al frente de la multitud para ver la pintura. Después de unos segundos…",
"HOME.NOTI.FECHA": "02 Mayo 2018",
"HOME.NOTI.NOT1": "Noticia",
"HOME.NOTI.T0": "Últimas",
"HOME.NOTI.T1": "Noticias",
"HOME.NOTI.T3": "Aqui encontraras noticias relevantes relacionadas con nuestros servicios y más",
"HOME.NOTI.TIT1": "Los aliados de Estados Unidos prevén una batalla comercial",
"HOME.NOTI.TIT2": "Los usuarios que se vuelven radicales en Facebook",
"HOME.NOTI.TIT3": "La ‘Mona Lisa’ en la era de Instagram",
"HOME.OFICINA": "Oficina central",
"HOME.PORQUE.00D": "El desafío para Olympus Business Partners, es el de crear un contexto de emergencia inteligente que hemos denominado el saber ser empresa creadora de un excelente performance.",
"HOME.PORQUE.00T": "Excelente Rendimiento",
"HOME.PORQUE.01D": "Le ayudamos a generar un entorno en el que la empresa es capaz de generar recursos que le permiten no sólo mantener su nivel de actividad actual sino generar un excedente",
"HOME.PORQUE.01T": "Genera Crecimiento",
"HOME.PORQUE.02D": "El Soporte técnico de Olympus Business Partners, está aquí para ayudarte. Obtén más información sobre temas comunes y encuentra recursos que te ayudarán con todos tus productos y servicios.",
"HOME.PORQUE.02T": "Soporte de Tecnología",
"HOME.PORQUE.DESC": "Olympus Business Partners, Es una empresa de negocios que favorece el enriquecimiento de los bienes materiales de nuestros clientes de manera ética y profesional, a partir de un proceso de toma de decisiones simple, pero diferenciado, un proceso de pensamiento progresivo que facilita el éxito de cada uno de nuestros proyectos innovando en los resultados",
"HOME.PORQUE.TA": "¿Por",
"HOME.PORQUE.TB": "que",
"HOME.PORQUE.TC": "elegirnos?",
"HOME.SERVICIOS.BIENESA": "Bienes Raíces",
"HOME.SERVICIOS.BIENESB": "Nuestro equipo de expertos de la industria representa un conjunto de habilidades distintivas con una amplia experiencia de inversión a lo largo de mercados domésticos. Nuestra amplia red proporciona un flujo constante de oportunidades de inversiones positivas",
"HOME.SERVICIOS.BIENVENIDOS": "Bienvenidos a",
"HOME.SERVICIOS.FINANCIERO": "Financieros",
"HOME.SERVICIOS.FINANCIEROB": "Somos un equipo profesional altamente experimentado en el diseño de estrategias  financieras y distribución de recursos favoreciendo el crecimiento, rentabilidad y sustentabilidad de los recursos monetarios, asi mismo ampliando las utilidades en cada proyecto mitigando todo tipo de riesgo",
"HOME.SERVICIOS.INTRO": "A continuación presentamos un resumen de nuestros servicios",
"HOME.SERVICIOS.MARKA": "Marketing",
"HOME.SERVICIOS.MARKB": "Somos expertos en posicionar marcas para el rendimiento empresarial. Algunos locales, muchos globales. Todos ellos tienen un denominador común cual es la necesidad de adaptarse y prosperar.",
"HOME.SERVICIOS.TIA": "Tecnología de Información",
"HOME.SERVICIOS.TIB": "Aplicamos todos los recursos de telecomunicación para almacenar, recuperar, transmitir y manipular datos, con frecuencia utilizado en el contexto de los negocios u otras empresas",
"HOME.SLAYER.DOS": "ESTAMOS EN EXPERT BRANDING",
"HOME.SLAYER.DOSB": "Hagamos algo grandioso juntos",
"HOME.SLAYER.UNO": "Estamos aquí para ayudarte",
"HOME.SLAYER.UNOB": "El mejor proveedor de servicios comerciales del mundo",
"HOME.SUSCRIB.01": "Suscribete",
"HOME.SUSCRIB.02": "No se pierda suscribirse a nuestros nuevos feeds, rellene el formulario a continuación.",
}
